Repository: viankakrisna/calibrefx
Catalog: system/languages/*.po
Languages: id_id

source: Settings saved.
id_id: Konfigurasi berhasil disimpan.

source: Settings reset.
id_id: Konfigurasi berhasil dikembalikan seperti semula.

source: Settings not saved. Error occured.
id_id: Konfigurasi tidak tersimpan. Telah terjadi kesalahan.

source: Import Settings Success.
id_id: Impor Konfigurasi Berhasil.

source: Save Settings
id_id: Simpan Konfigurasi.

source: Are you sure you want to reset?
id_id: Apakah anda yakin mau mengembalikan konfigurasi seperti semula?

source: Reset Settings
id_id: Reset Konfigurasi

source: Name
id_id: Nama

source: Activate
id_id: Aktifkan

source: Deactivate
id_id: Non-Aktifkan

source: Primary Navigation Menu
id_id: Menu Navigasi Utama

source: Secondary Navigation Menu
id_id: Menu Navigasi Sekunder

source: About
id_id: Tentang

source: No Label Selected
id_id: Tidak Ada Label yang Dipilih

source: All posts in
id_id: Semua Tulisan di

source: All Posts in
id_id: Semua Tulisan di

source: Page not found
id_id: Halaman tidak ditemukan

source: Archive for
id_id: Arsip untuk

source: Not Found
id_id: Tidak Ditemukan

source: Older Posts
id_id: Tulisan Lebih Lama

source: Newer Posts
id_id: Tulisan Lebih Baru

source: Previous Page
id_id: Halaman Sebelumnya

source: Next Page
id_id: Halaman Selanjutnya

source: Theme Settings
id_id: Konfigurasi Tema

source: Settings
id_id: Konfigurasi

source: Modules
id_id: Modul

source: Extras
id_id: Lain-Lain

source: Powered By
id_id: Dipersembahkan Oleh

source: ERROR: You lack permissions to create posts.
id_id: ERROR: Anda tidak memiliki permisi untuk membuat tulisan

source: ERROR: No slug was passed to the AJAX callback.
id_id: ERROR: Tidak ada slug yang dikirimkan ke AJAX callback.

source: Leave us your thought
id_id: Berikan kami pemikiran anda

source: <h3>Comments</h3>
id_id: <h3>Komentar</h3>

source: Your Name (required)
id_id: Nama Anda (wajib diisi)

source: Your Email (required)
id_id: Email Anda (wajib diisi)

source: Your email will be keep safe and won't be shared with third party
id_id: Email anda akan dijaga dan tidak akan diberikan ke pihak ketiga

source: Your Website Url
id_id: Alamat Website Anda

source: (start with http://)
id_id: (dimulai dengan http://)

source: says
id_id: mengatakan

source: Your comment is awaiting moderation.
id_id: Komentar anda menunggu moderasi

source: Layout Settings
id_id: Konfigurasi Layout

source: Default Layout Type
id_id: Tipe Layout Standar

source: Fluid Layout
id_id: Layout Fluid

source: Static Layout
id_id: Layout Statis

source: Layout Width
id_id: Lebar Layout

source: Default Layout Column
id_id: Kolom Layout Standar

source: Copyright
id_id: Hak cipta

source: built on
id_id: dibangun dengan

source: Powered By
id_id: Dipersembahkan Oleh

source: Page %s
id_id: Halaman %s

source: Default Layout set in <a href="%s">Theme Settings</a>
id_id: Layout Standar yang diatur di <a href="%s">Konfigurasi Tema</a>

source: Content Sidebar (default blog)
id_id: Konten - Bilah Sisi (blog standar)

source: Full Width Content (minisite)
id_id: Konten Lebar Penuh (minisite)

source: Sidebar Content
id_id: Bilah Sisi - Konten

source: Sidebar Content Sidebar
id_id: Bilah Sisi - Konten - Bilah Sisi

source: Primary Sidebar Widget Area
id_id: Area Widget Bilah Sisi Utama

source: This is the Primary Sidebar Widget Area. You can add content to this area by visiting your <a href="%s">Widgets Panel</a> and adding new widgets to this area.
id_id: Ini adalah Area Widget Bilah Sisi Utama. Anda dapat menambahkan konten ke area ini dengan mengunjungi <a href="%s">Panel Widget</a> dan menambahkan widget ke area ini.

source: Secondary Sidebar Widget Area
id_id: Area Widget Bilah Sisi Sekunder

source: This is the Secondary Sidebar Widget Area. You can add content to this area by visiting your <a href="%s">Widgets Panel</a> and adding new widgets to this area.
id_id: Ini adalah Area Widget Bilah Sisi Sekunder. Anda dapat menambahkan konten ke area ini dengan mengunjungi <a href="%s">Panel Widget</a> dan menambahkan widget ke area ini.

source: By
id_id: Oleh

source: [Read more...]
id_id: [Selengkapnya...]

source: Pages:
id_id: Halaman:

source: Sorry, no posts matched your criteria.
id_id: Maaf, tidak ada tulisan yang sesuai dengan kriteria anda.

source: Select / Deselect All
id_id: Pilih / Batalkan Semua

source: Facebook Profile
id_id: Profil Facebook

source: Twitter Account
id_id: Akun Twitter

source: Youtube Channel
id_id: Saluran Youtube

source: Linkedin Profile
id_id: Profil LinkedIn

source: Author Archive Settings
id_id: Konfigurasi Arsip Berdasarkan Author

source: These settings apply to this author's archive pages.
id_id: Konfigurasi ini berlaku pada halaman arsip penulis ini.

source: Use Facebook comment instead of WordPress Default Comment
id_id: Gunakan komentar Facebook disamping Komentar Standar Wordpress

source: You can override WordPress default comment to use Facebook comment box. Please check it if you would like to activate it.
id_id: Anda dapat mengganti komentar standar Wordpress dengan kotak komentar Facebook. Cek pilihan ini jika anda mau mengaktifkannya.

source: General Layout Settings
id_id: Konfigurasi Layout Secara Umum

source: How would you like the main layout of the website?
id_id: Bagaimana anda menginginkan layout utama dari website?

source: Fix Width Layout
id_id: Layout Lebar Tetap

source: Layout Width (pixels)
id_id: Lebar Layout (pixel)

source: Use Wrapper Border Box
id_id: Menggunakan Kotak Bergaris Terbungkus

source: Check this if you want to have wrapper box layout.
id_id: Cek pilihan ini jika anda mau mengaplikasikan layout kotak terbungkus.

source: Check this to disable responsive
id_id: Cek pilihan ini untuk menonaktifkan responsif

source: Check this if you want to disable mobile responsive feature
id_id: Cek pilihan ini jika anda mau menonaktifkan fitur <i>mobile responsive</i>

source: Pick your general layout column
id_id: Pilih layout kolom yang umum

source: You can choose your Website layout. You can override per post / page later.
id_id: Anda dapat memilih layout Website anda. Anda juga dapat mengubahnya per tulisan / halaman nanti.

source: Style Customization
id_id: Kustomisasi Style

source: Javascript Customization
id_id: Kustomisasi Javascript

source: Custom CSS code will be output at <code>wp_head()</code>
id_id: Kode Kustom CSS akan ditampilkan di <code>wp_head()</code>

source: You can add your custom css codes here. Example: <code>a.hover {color:#ffffff}</code>.
id_id: Anda dapat menambahkan kode kustom anda di sini. Contoh: <code>a.hover {color:#ffffff}</code>.

source: Header script will be output at <code>wp_head()</code>
id_id: Kode Header akan ditampilkan di <code>wp_head()</code>

source: You can add your javascript at the head of the page. For example Google analytics code. <br/>Samples: <code>&lt;script type="text/javascript">alert("Hello World");&lt;/script></code>.
id_id: Anda dapat menambahkan kode javascript anda di bagian kepala dari halaman. Sebagai contoh kode Google Analytics. <br/>Contoh: <code>&lt;script type="text/javascript">alert("Halo Dunia");&lt;/script></code>.

source: Footer scripts will be output at <code>wp_footer()</code>
id_id: Kode Footer yang akan ditampilkan di <code>wp_footer()</code>

source: You can add your javascript at the footer of the page. For example Google analytics code. <br/>Samples: <code>&lt;script type="text/javascript">alert("Hello World");&lt;/script></code>.
id_id: Anda dapat menambahkan kode javascript di bagian footer dari halaman. Sebagai contoh kode Google Analytics. <br/>Contoh: <code>&lt;script type="text/javascript">alert("Halo Dunia");&lt;/script></code>.

source: Facebook Settings
id_id: Konfigurasi Facebook

source: Social URL Settings
id_id: Konfigurasi URL Sosial

source: RSS Feed Settings
id_id: Konfigurasi Umpan RSS

source: Facebook Admin ID
id_id: ID Admin Facebook

source: This will be use for Facebook Insight. <br/>This will output: <code>&lt;meta property="fb:admins" content="YOUR ADMIN ID HERE"/></code> Read More about this <a href='https://developers.facebook.com/docs/insights/' target='_blank'>here</a>.
id_id: Ini akan digunakan untuk Pengetahuan Facebook (Facebook Insight). <br/>Ini akan menampilkan: <code>&lt;meta property="fb:admins" content="ID ADMIN ANDA"/></code> Pelajari lebih lanjut mengenai ini di <a href='https://developers.facebook.com/docs/insights/' target='_blank'>sini</a>.

source: Facebook Page Type
id_id: Tipe Halaman Facebook

source: This is open graph protocol that helo to identify your content. <br/>This will output: <code>&lt;meta property="og:type" content="TYPE"/></code>
id_id: Ini adalah protokol Open Graph yang digunakan untuk mengidentifikasikan konten anda. <br/>Ini akan menampilkan: <code>&lt;meta property="og:type" content="TIPE"/></code>

source: Google+ Profile URL
id_id: URL Profil Google+

source: This will output <code>&lt;link rel="author" href="YOUR GOOGLE+ URL HERE"/></code> in html head.
id_id: Ini akan menampilkan <code>&lt;link rel="author" href="URL GOOGLE+ ANDA"/></code> di tag <head>.

source: Google+ Page URL
id_id: URL Halaman Google+

source: This will use for Google Page For Business url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url Halaman Google untuk Bisnis, dan akan ditampilkan menggunakan Widget Social

source: Facebook Page URL
id_id: URL Halaman Facebook

source: This will use for Facebook Page url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url Halaman Facebook, dan akan ditampilkan menggunakan Widget Social

source: Twitter Profile URL
id_id: URL Profil Twitter

source: This will use for Twitter url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url Twitter, dan akan ditampilkan menggunakan Widget Social

source: Youtube Channel URL
id_id: URL Saluran Youtube

source: This will use for Youtube Channel url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url saluran Youtube, dan akan ditampilkan menggunakan Widget Social

source: Linkedin Profile URL
id_id: URL Profil Linkedin

source: This will use for Linkedin url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url Linkedin, dan akan ditampilkan menggunakan Widget Social

source: Pinterest Profile URL
id_id: URL Profil Pinterest

source: This will use for Pinterest url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url Pinterest, dan akan ditampilkan menggunakan Widget Social

source: Instagram Profile URL
id_id: URL Profil Instagram

source: This will use for Instagram url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url Instagram, dan akan ditampilkan menggunakan Widget Social

source: Github Profile URL
id_id: URL Profil Github

source: This will use for Github url, and it will show if using the Social Widget
id_id: Ini akan digunakan untuk menampilkan url Github, dan akan ditampilkan menggunakan Widget Social

source: Main Feed URL
id_id: URL Umpan Utama

source: You can replace WordPress builtin Feed URL using this options. For sample you want to use feedburner instead. <br/>Sample: <code>http://feeds2.feedburner.com/calibrefx.</code>
id_id: Anda dapat mengubah URL Umpan yang ada di Wordpress dengan opsi ini. Sebagai contoh jika kamu mau menggunakan feedburner. <br/>Contoh: <code>http://feeds2.feedburner.com/calibrefx.</code>

source: Comment Feed URL
id_id: URL Umpan Komentar

source: You can replace WordPress builtin Feed URL using this options. For sample you want to use feedburner instead. <br/>Sample: <code>http://feeds2.feedburner.com/calibrefxcomment.</code>
id_id: Anda dapat mengubah URL Umpan yang ada di Wordpress dengan opsi ini. Sebagai contoh jika kamu mau menggunakan feedburner. <br/>Contoh: <code>http://feeds2.feedburner.com/calibrefxcomment.</code>

source: %s (Invalid)
id_id: %s (Tidak Valid)

source: %s (Pending)
id_id: %s (Ditangguhkan)

source: Edit Menu Item
id_id: Edit Item Menu

source: Navigation Label
id_id: Label Navigasi

source: Title Attribute
id_id: Atribut Judul

source: Open link in a new window/tab
id_id: Buka link di window/tab baru

source: CSS Classes (optional)
id_id: Class CSS (opsional)

source: Link Relationship (XFN)
id_id: Hubungan Link (XFN)

source: Description
id_id: Deskripsi

source: The description will be displayed in the menu if the current theme supports it.
id_id: Deskripsi akan ditampilkan di menu jika tema yang sekarang mendukungnya

source: Custom Icon (label <code>i</code> class)
id_id: Icon

source: Remove
id_id: Hapus

source: Cancel
id_id: Batalkan

source: Not a valid Youtube video ID. The video cannot be shown .
id_id: Bukan ID video youtube yang valid. Video tidak bisa ditampilkan.

source: The youtube video is currently not available. The video cannot be shown .
id_id: Video youtube ini sedang tidak bisa diakses. Video tidak bisa ditampilkan.

source: Fill with your name
id_id: Isikan dengan nama anda

source: Your name
id_id: Nama Anda

source: Fill with your email
id_id: Isikan dengan email anda

source: Your email
id_id: Email Anda

source: Subject
id_id: Judul

source: Your subject
id_id: Judul Pesan Anda

source: Message
id_id: Pesan

source: Your message
id_id: Pesan Anda

source: Return To Top
id_id: Kembali ke Atas

source: ago
id_id: sebelumnya

source: Visit %s&#8217;s website
id_id: Kunjungi halaman website %s

source: % Comments
id_id: % Komentar

source: 1 Comment
id_id: 1 Komentar

source: Leave a Comment
id_id: Tinggalkan Komentar

source: Tagged With:
id_id: Dilabeli Dengan:

source: Filed Under:
id_id: Ditulis Pada:

source: Facebook Comment
id_id: Komentar Facebook

source: Display a Facebook Comment
id_id: Menampilkan Komentar Facebook

source: Title
id_id: Judul

source: Facebook Url
id_id: URL Facebook

source: Width
id_id: Lebar

source: Number Of Posts
id_id: Jumlah Tulisan

source: Display a Facebook Likebox to allow your visitor like your Facebook Page
id_id: Menampilkan Likebox Facebook untuk membolehkan pengunjung anda menyukai Halaman Facebook Anda

source: Height
id_id: Tinggi

source: Color Scheme
id_id: Skema Warna

source: Light
id_id: Terang

source: Dark
id_id: Gelap

source: Background Color
id_id: Warna Latar Belakang

source: Show Border
id_id: Tampilkan Garis

source: Show Faces
id_id: Tampilkan Foto

source: Show Stream
id_id: Tampilkan Aliran Status

source: Show Header
id_id: Tampilkan Header

source: Feature Page
id_id: Halaman Pilihan

source: Display feature page with thumbnail on your sidebar
id_id: Menampilkan halaman pilihan dengan gambar di bilah sisi

source: Page
id_id: Halaman

source: Show Featured Image
id_id: Tampilkan Gambar Pilihan

source: Image Size
id_id: Ukuran Gambar

source: Image Alignment
id_id: Penjajaran Gambar

source: None
id_id: Tidak Ada

source: Left
id_id: Kiri

source: Right
id_id: Kanan

source: Show Page Title
id_id: Tampilkan Judul Halaman

source: Show Page Content
id_id: Tampilkan Konten Halaman

source: Content Character Limit
id_id: Batasan Jumlah Karakter Konten

source: More Text
id_id: Teks Selengkapnya

source: Feature Post
id_id: Tulisan Pilihan

source: Display feature post with thumbnail on your sidebar
id_id: Menampilkan tulisan pilihan dengan gambar di bilah sisi

source: Category
id_id: Kategori

source: All Categories
id_id: Semua Kategori

source: Number of Posts to Show
id_id: Jumlah Tulisan yang Ditampilkan

source: Show Date Content
id_id: Tampilkan Tanggal Konten

source: Recent Posts
id_id: Tulisan Terkini

source: Display recent posts with thumbnail on your sidebar
id_id: Menampilkan tulisan terkini dengan gambar di bilah sisi

source: There is no post available yet
id_id: Belum ada tulisan yang ditambahkan

source: Number of posts to show
id_id: Jumlah tulisan yang akan ditampilkan

source: Show Content
id_id: Tampilkan Konten

source: Content Length
id_id: Jumlah Karakter Konten

source: Show Thumbnail
id_id: Tampilkan Gambar

source: Popular Posts
id_id: Tulisan Populer

source: Display popular posts with thumbnail on your sidebar
id_id: Menampilkan tulisan populer dengan gambar di bilah sisi

source: Social Media
id_id: Media Sosial

source: Display social media link
id_id: Tampilkan link media sosial

source: View us on facebook
id_id: Lihat kami di facebook

source: View us on twitter
id_id: Lihat kami di twitter

source: View us on google+
id_id: Lihat kami di google+

source: View our youtube channel
id_id: Lihat saluran youtube kami

source: View us on linkedin
id_id: Lihat kami di linkedin

source: View us on pinterest
id_id: Lihat kami di pinterest

source: View us on instagram
id_id: Lihat kami di instagram

source: View us on github
id_id: Lihat kami di github

source: Layout Type
id_id: Tipe Layout

source: Vertical
id_id: Vertikal

source: Icon Size
id_id: Ukuran Ikon

source: Default
id_id: Standar

source: Large
id_id: Besar

source: Icon Style
id_id: Style Ikon

source: Boxed
id_id: Tambahkan Boks

source: Facebook label
id_id: Label Facebook

source: Twitter label
id_id: Label Twitter

source: Google+ label
id_id: Label Google+

source: Youtube label
id_id: Label Youtube

source: LinkedIn link label
id_id: Label LinkedIn

source: Pinterest label
id_id: Label Pinterest

source: Instagram label
id_id: Label Instagram

source: Github label
id_id: Label Github

source: Feedburner Subscribe
id_id: Berlangganan Feedburner

source: Display email subscriber form for Feedburner
id_id: Menampilkan form berlangganan email dari Feedburner

source: Text To Show
id_id: Teks yang Akan Ditampilkan

source: Google/Feedburner ID
id_id: ID Google/Feedburner

source: Enter your email address...
id_id: Masukkan alamat email anda...

source: Input Text
id_id: Teks Pesan

source: Go
id_id: Jalankan

source: Button Text
id_id: Teks Tombol

source: Twitter Widget
id_id: Widget Twitter

source: Display Twitter Timeline Widget
id_id: Menampilkan Widget Timeline Twitter

source: Twitter Username
id_id: Username Twitter

source: Widget ID
id_id: ID Widget

source: You can get the widget ID from <a href="https://twitter.com/settings/widgets" target="_blank">widgets section of your twitter settings page</a>
id_id: Anda dapat mendapatkan ID widget dari <a href="https://twitter.com/settings/widgets" target="_blank">bagian widget di halaman konfigurasi twitter anda</a>

source: Widget Theme
id_id: Tema Widget

source: Widget Width
id_id: Lebar Widget

source: Widget Height
id_id: Tinggi Widget

source: Link Color
id_id: Warna Link

source: Border Color
id_id: Warna Garis
